{
    "de": {
        "name": "Fragen an die/den Partner",
        "description": "Diese Sammlung von Fragen widmet sich an den oder die Partner/in, hierbei kann man neue Seiten des jeweils anderen kennenlernen.",
        "questions": [
            "Was ist deine schönste Erinnerung?",
            "Mit welcher Person würdest du gern mal ausgiebig zusammen zu Abend essen?",
            "Was war das Kriminellste, was du je getan hast?",
            "Was magst du ganz besonders an dir?",
            "Was wäre ein perfekter Tag für dich?",
            "Wann hättest du mir am liebsten den Hals umgedreht?",
            "In welchem Zustand möchtest du mich nie sehen?",
            "Wärst du gern berühmt?",
            "Weswegen hast du früher die Schule geschwänzt?",
            "Versuchst du gerade etwas neues zu lernen? Wenn ja, was?",
            "Was war das beste Konzert, das du je besucht hast?",
            "Wenn du dir eine Fähigkeit oder Eigenschaft wünschen könntest, welche wäre es?",
            "Auf welche Frage über deine Zukunft hättest du gerne eine Antwort?",
            "Würde ich meinen Kopf eher in den Restmüll oder in den Biomüll stecken?",
            "Wenn du heute Abend sterben würdest, welche Sache müsstest du vorher noch wem sagen?",
            "Was trinke ich am liebsten?",
            "Welche Rolle spielt finanzielle Sicherheit für dich?",
            "Bis zu welchem Alter hast du an den Weihnachtsmann geglaubt?",
            "Wann hast du zuletzt einen Tag lang überhaupt nichts gemacht?",
            "Worüber bin ich manchmal traurig?",
            "Bist du von deinem Mobiltelefon abhängig?",
            "Was würdest du tun, wenn du nicht arbeiten müsstest?",
            "Was gehört in einen guten Picknickkorb?",
            "Worauf achtest du als Erstes bei einer fremden Person?",
            "Bei welcher Gelegenheit hast du an dir selbst gezweifelt?",
            "Was würdest du tun, wenn du ein Tag im anderen Geschlecht verbringen könntest?",
            "Wann bist du zuletzt in einem Vergnügungspark gewesen?",
            "Kannst du ehrliche zweite Chancen vergeben?",
            "Wie stark achtest du auf deine Gesundheit?",
            "Gibt es ein Lied, bei dem du sofort lostanzen willst?",
            "Welcher deiner Freunde kennt dich am besten?",
            "Wie viel Geld hast du auf deinem Bankkonto?",
            "Wenn du dir eine meiner Eigenschaften von mir klauen dürftest, welche wäre das?",
            "Weißt du normalerweise, wann es Zeit ist, zu gehen?",
            "Wie alt möchtest du gerne werden?"
        ]
    },
    "en": {}
}