{
    "de": {
        "name": "Fragen an dein:e Partner:in",
        "description": "Diese Sammlung an fragen widmet sich an den oder die Partner:in.",
        "questions": [
            "Was ist deine schönste Erinnerung?",
            "Mit welcher Person würdest du gern mal ausgiebig zusammen zu Abend essen?",
            "Was war das Kriminellste, was du je getan hast?",
            "Was magst du ganz besonders an dir?",
            "Was wäre ein perfekter Tag für dich?",
            "Wann hättest du mir am liebsten den Hals umgedreht?",
            "In welchem Zustand möchtest du mich nie sehen?",
            "Wärst du gern berühmt?",
            "Weswegen hast du früher die Schule geschwänzt?",
            "Versuchst du gerade etwas neues zu lernen? Wenn ja, was?",
            "Was war das beste Konzert, das du je besucht hast?",
            "Wenn du dir eine Fähigkeit oder Eigenschaft wünschen könntest, welche wäre es?",
            "Auf welche Frage über deine Zukunft hättest du gerne eine Antwort?",
            "Würde ich meinen Kopf eher in den Restmüll oder in den Biomüll stecken?",
            "Wenn du heute Abend sterben würdest, welche Sache müsstest du vorher noch wem sagen?",
            "Was trinke ich am liebsten?",
            "Welche Rolle spielt finanzielle Sicherheit für dich?",
            "Bis zu welchem Alter hast du an den Weihnachtsmann geglaubt?",
            "Wann hast du zuletzt einen Tag lang überhaupt nichts gemacht?",
            "Worüber bin ich manchmal traurig?",
            "Bist du von deinem Mobiltelefon abhängig?",
            "Was würdest du tun, wenn du nicht arbeiten müsstest?",
            "Was gehört in einen guten Picknickkorb?",
            "Worauf achtest du als Erstes bei einer fremden Person?",
            "Bei welcher Gelegenheit hast du an dir selbst gezweifelt?",
            "Was würdest du tun, wenn du ein Tag im anderen Geschlecht verbringen könntest?",
            "Wann bist du zuletzt in einem Vergnügungspark gewesen?",
            "Kannst du ehrliche zweite Chancen vergeben?",
            "Wie stark achtest du auf deine Gesundheit?",
            "Gibt es ein Lied, bei dem du sofort lostanzen willst?",
            "Welcher deiner Freunde kennt dich am besten?",
            "Wie viel Geld hast du auf deinem Bankkonto?",
            "Wenn du dir eine meiner Eigenschaften von mir klauen dürftest, welche wäre das?",
            "Weißt du normalerweise, wann es Zeit ist, zu gehen?",
            "Wie alt möchtest du gerne werden?",
            "Wo siehst du uns in drei oder wo in zehn Jahren?",
            "Für was findest du momentan nicht genügend Zeit, wovon du aber weißt, dass es dich glücklich machen würde?",
            "In welchen Aspekten haben frühere Beziehungen deine Persönlichkeit geprägt?",
            "Gibt es etwas, worüber du dich selbst anlügst? Wenn ja, was und warum?",
            "Gibt es etwas, das dir manchmal peinlich ist?",
            "In welcher Hinsicht ist unsere Beziehung besser als jede andere, die du kennst?",
            "In welchen Bereichen wünschst du dir mehr Unterstützung von mir?",
            "Worauf möchtest du in der Erziehung deiner Kinder besonders Wert legen?",
            "Wenn du wüsstest, dass du nur noch ein Jahr zu leben hättest, würdest du etwas an deinem Leben ändern? Wenn ja, was?",
            "Welche Erinnerung bringt dich immer zum Lachen?",
            "Wann hast du was gemacht, das gegen deine eigenen Prinzipien gesprochen hat? Warum hast du es gemacht?",
            "Was ist - deiner Meinung nach - meine größte Stärke?",
            "Wie zufrieden bist du mit deiner finanziellen Situation? Wie beeinflusst das Geld, das du hast dein Leben?",
            "Habe ich dich schon einmal verletzt, ohne es zu realisieren? Wenn ja, wann war das und was hast du dabei gefühlt?",
            "Was mache oder sage ich, wodurch du dich geliebt und geborgen fühlst?",
            "Gibt es eine Frage, die zwischen uns noch nicht geklärt ist? Wenn ja, welche?",
            "Kannst du mir etwas erzählen, das ich noch nicht über dich weiß?"
        ]
    },
    "en": {
        "name": "Questions for your partner",
        "description": "This collection of questions is dedicated to the partner.",
        "questions": [
            "What's your fondest memory?",
            "Who would you like to have a long dinner with?",
            "What was the most criminal thing you've ever done?",
            "What do you like most about yourself?",
            "What would a perfect day be for you?",
            "When would you have liked to wring my neck?",
            "In what state do you never want to see me?",
            "Would you like to be famous?",
            "Why did you skip school earlier?",
            "Are you trying to learn something new right now? If yes, what?",
            "What was the best concert you've ever attended?",
            "If you could wish for one skill or trait, what would it be?",
            "What question about your future would you like the answer to?",
            "Would I rather put my head in the residual waste or in the organic waste?",
            "If you were to die tonight, what thing would you have to say to whom first?",
            "What do I like to drink most?",
            "What role does financial security play for you?",
            "Until what age did you believe in Santa Claus?",
            "When was the last time you did nothing at all for a day?",
            "What am I sad about sometimes?",
            "Are you addicted to your mobile phone?",
            "What would you do if you didn't have to work?",
            "What goes in a good picnic basket?",
            "What is the first thing you notice in a stranger?",
            "On what occasion have you doubted yourself?",
            "What would you do if you could spend a day with the opposite sex?",
            "When was the last time you went to an amusement park?",
            "Can you give honest second chances?",
            "How much do you care about your health?",
            "Is there a song you want to start dancing to right away?",
            "Which of your friends knows you best?",
            "How much money do you have in your bank account?",
            "If you could steal one of my qualities from me, what would it be?",
            "Do you usually know when it's time to go?",
            "How old would you like to be?",
            "Where do you see us in three or where in ten years?",
            "What do you not find enough time for right now that you know would make you happy?",
            "In what ways have previous relationships shaped your personality?",
            "Is there something you lie to yourself about? If yes, what and why?",
            "Is there something that you are sometimes embarrassed about?",
            "In what ways is our relationship better than any other you know?",
            "In which areas would you like more support from me?",
            "What would you like to place particular value on in the upbringing of your children?",
            "If you knew you only had a year to live, would you change anything about your life? If yes, what?",
            "What memory always makes you laugh?",
            "When did you do something that went against your own principles? why did you do it?",
            "What do you think is my greatest strength?",
            "How satisfied are you with your financial situation? How does the money you have affect your life?",
            "Have I ever hurt you without realizing it? If so, when was that and what did you feel about it?",
            "What do I do or say that makes you feel loved and safe?",
            "Is there a question that has not yet been resolved between us? If yes, which?",
            "Can you tell me something I don't know about you yet?"
        ]
    }
}