{
    "de": {
        "name": "Fragen an Freunde",
        "description": "Diese Sammlung von Fragen widmet sich an Freunde, welche gerne lachen und sich noch besser kennenlernen wollen.",
        "questions": [
            "Wofür bist du in deinem Leben besonders dankbar?",
            "In welchem Punkt gleichst du deiner Mutter?",
            "Welche drei Punkte sind dir in einer Freundschaft besonders wichtig?",
            "Gehst du in die Kirche?",
            "Würdest du dein Kind nach mir benennen?",
            "Kannst du gut vorlesen?",
            "Was würdest du mir nie wünschen?",
            "An welche Verschwörungstheorie glaubst du?",
            "Wie machst du mir eine Freude?",
            "Nimmst du Shampoo und Duschgel aus Hotelzimmern mit?",
            "Hast du eine prägnante Kindheitserinnerung? Wenn ja, welche?",
            "Bist du geduldig?",
            "Wofür gibst du am meisten Geld aus?",
            "Welche Rolle spielt deine Beziehung zu deiner Mutter für dich?",
            "Wie wichtig ist dir Herzlichkeit in der Familie?",
            "Wie sieht das perfekte Frühstück für dich aus?",
            "Wegen welcher meiner Eigenschaften könntest du dich in mich verlieben?",
            "Was müsstest du machen, damit ich dich hasse?",
            "Welchen falschen Eindruck haben Fremde oft von dir?",
            "Welche Charaktereigenschaft würdest du gerne an dir ändern?",
            "Wer gibt dir die besten Ratschläge?",
            "Wann habe ich mich absolut daneben benommen?",
            "Was machst du morgens als Erstes?",
            "Was wolltest du schon immer einmal von mir wissen?",
            "Welche drei Songs sind der Soundtrack deines Lebens?",
            "Was möchtest du dir unbedingt irgendwann einmal kaufen?",
            "Wie gehst du mit Misserfolgen um?",
            "Wen vermisst du gerade?",
            "Hättest du dich gern selbst als Freund?",
            "Wonach suchst du deine Kleidung aus?",
            "Wollen wir einmal in den Urlaub fahren?",
            "Wie wichtig ist dir Geld?",
            "Wie planst du das perfekte Date?",
            "Welche Tageszeit magst du am liebsten?"
        ]
    }, 
    "en": {}
}