{
    "de": {
        "name": "Freundschaftsfragen",
        "description": "Fragen um Ihre Freundschaft zu vertiefen und mehr übereinander zu erfahren.",
        "questions": [
            "Wofür bist du in deinem Leben besonders dankbar?",
            "In welchem Punkt gleichst du deiner Mutter?",
            "Welche drei Punkte sind dir in einer Freundschaft besonders wichtig?",
            "Gehst du in die Kirche?",
            "Würdest du dein Kind nach mir benennen?",
            "Kannst du gut vorlesen?",
            "Was würdest du mir nie wünschen?",
            "An welche Verschwörungstheorie glaubst du?",
            "Wie machst du mir eine Freude?",
            "Nimmst du Shampoo und Duschgel aus Hotelzimmern mit?",
            "Hast du eine prägnante Kindheitserinnerung? Wenn ja, welche?",
            "Bist du geduldig?",
            "Wofür gibst du am meisten Geld aus?",
            "Welche Rolle spielt deine Beziehung zu deiner Mutter für dich?",
            "Wie wichtig ist dir Herzlichkeit in der Familie?",
            "Wie sieht das perfekte Frühstück für dich aus?",
            "Wegen welcher meiner Eigenschaften könntest du dich in mich verlieben?",
            "Was müsstest du machen, damit ich dich hasse?",
            "Welchen falschen Eindruck haben Fremde oft von dir?",
            "Welche Charaktereigenschaft würdest du gerne an dir ändern?",
            "Wer gibt dir die besten Ratschläge?",
            "Wann habe ich mich absolut daneben benommen?",
            "Was machst du morgens als Erstes?",
            "Was wolltest du schon immer einmal von mir wissen?",
            "Welche drei Songs sind der Soundtrack deines Lebens?",
            "Was möchtest du dir unbedingt irgendwann einmal kaufen?",
            "Wie gehst du mit Misserfolgen um?",
            "Wen vermisst du gerade?",
            "Hättest du dich gern selbst als Freund?",
            "Wonach suchst du deine Kleidung aus?",
            "Wollen wir einmal in den Urlaub fahren?",
            "Wie wichtig ist dir Geld?",
            "Wie planst du das perfekte Date?",
            "Welche Tageszeit magst du am liebsten?"
        ]
    }, 
    "en": {
        "name": "Friendship Questions",
        "description": "Questions to deepen your friendship and learn more about each other.",
        "questions": [
            "What are you particularly thankful for in your life?",
            "In what way are you like your mother?",
            "What three points are most important to you in a friendship?",
            "Do you go to church?",
            "Would you name your child after me?",
            "Are you good at reading?",
            "What would you never wish for me?",
            "What conspiracy theory do you believe in?",
            "How do you make me happy?",
            "Do you take shampoo and shower gel from hotel rooms?",
            "Do you have a succinct childhood memory? If so, which one?",
            "Are you patient?",
            "What do you spend the most money on?",
            "What role does your relationship with your mother play for you?",
            "How important is warmth in the family to you?",
            "What does the perfect breakfast look like for you?",
            "Which of my qualities could make you fall in love with me?",
            "What would you have to do to make me hate you?",
            "What wrong impression do strangers often have of you?",
            "What trait would you like to change about yourself?",
            "Who gives you the best advice?",
            "When did I behave absolutely wrong?",
            "What do you do first thing in the morning?",
            "What did you always want to know about me?",
            "What three songs are the soundtrack of your life?",
            "What do you really want to buy someday?",
            "How do you deal with failure?",
            "Who do you miss right now?",
            "Would you like to have yourself as a friend?",
            "What do you choose your clothes for?",
            "Shall we go on vacation?",
            "How important is money to you?",
            "How do you plan the perfect date?",
            "What time of day do you like best?"
        ]

    }
}