{
    "de": {
        "name": "Klartext sprechen",
        "description": "Es geht darum, offen und direkt miteinander zu sprechen und keine Angst davor zu haben, die eigene Meinung zu äußern.",
        "questions": [
            "Wie definierst du Erfolg?",
            "Wie hältst du dich motiviert?",
            "Was ist das Wichtigste in deinem Leben?",
            "Wie verbringst du am liebsten deine Freizeit?",
            "Was ist dein größter Fehler?",
            "Wie gehst du mit Stress um?",
            "Was ist dein größter Erfolg?",
            "Wie verhältst du dich in schwierigen Situationen?",
            "Wie würdest du dich selbst beschreiben?",
            "Was ist das Wichtigste, das du jemandem sagen möchtest?",
            "Wie würdest du deine Beziehungen zu anderen Menschen beschreiben?",
            "Was sind deine größten Ängste?",
            "Was sind deine größten Zweifel?",
            "Was ist dein größter Traum für die Zukunft?",
            "Wie hast du dich in der Vergangenheit verändert?",
            "Welche Art von Menschen magst du? Welche Art von Menschen magst du nicht?",
            "Wie wichtig sind Freundschaften für dich?",
            "Wie wichtig sind Familienbeziehungen für dich?",
            "Was ist das Wichtigste, das du in einer Beziehung möchtest?",
            "Wie gehst du mit Konflikten in deinen Beziehungen um?",
            "Wie wichtig ist es für dich, deine Meinung zu äußern?",
            "Wie wichtig ist es für dich, deine Gefühle zu zeigen?",
            "Wie wichtig ist es für dich, Unabhängigkeit zu haben?",
            "Wie wichtig ist es für dich, Kontrolle zu haben?",
            "Wie gehst du mit Veränderungen um?",
            "Was ist dein Lieblingsplatz zum Entspannen?",
            "Wie gehst du mit Enttäuschungen um?",
            "Wie gehst du mit Kritik um?",
            "Was sind deine größten Stärken?",
            "Was sind deine größten Schwächen?",
            "Wie hilfst du anderen?",
            "Wie bist du auf deine Werte gekommen?",
            "Wie würdest du deine persönliche Entwicklung beschreiben?",
            "Wie wichtig sind für dich religiöse Überzeugungen?",
            "Wie wichtig sind für dich politische Überzeug",
            "Wie wichtig ist es dir, von anderen gemocht zu werden?",
            "Wie gehst du mit Misserfolg um?"
        ]
    },
    "en": {
        "name": "Speak one's mind",
        "description": "It's about speaking openly and directly with each other and not being afraid to express your own opinion.",
        "questions": [
            "How do you define success?",
            "How do you stay motivated?",
            "What is the most important thing in your life?",
            "How do you like to spend your free time?",
            "What is your biggest mistake?",
            "How do you handle stress?",
            "What is your greatest achievement?",
            "How do you behave in difficult situations?",
            "How would you describe yourself?",
            "What is the most important thing you want to tell someone?",
            "How would you describe your relationships with other people?",
            "What are your biggest fears?",  "What are your biggest doubts?",
            "What is your greatest dream for the future?",
            "How have you changed in the past?",
            "What types of people do you like? What types of people do you not like?",
            "How important are friendships to you?",
            "How important are family relationships to you?",
            "What is the most important thing you want in a relationship?",
            "How do you handle conflicts in your relationships?",
            "How important is it for you to express your opinions?",
            "How important is it for you to show your feelings?",
            "How important is it for you to have independence?",
            "How important is it for you to have control?",
            "How do you handle change?",
            "What is your favorite place to relax?",
            "How do you handle disappointments?",
            "How do you handle criticism?",
            "What are your greatest strengths?",
            "What are your greatest weaknesses?",
            "How do you help others?",
            "How did you arrive at your values?",
            "How would you describe your personal growth?",
            "How important are religious beliefs to you?",
            "How important are political beliefs to you?",
            "How important is it for you to be liked by others?",
            "How do you handle failure?"
        ]
    }
}